{
    "weare":{
        "title":"আমি প্রবাসী কি",
         "text1":"আমি প্রবাসী একটি সর্বাঙ্গীণ ডিজিটাল প্ল্যাটফর্ম যা অভিবাসনের গুরুত্বপূর্ণ সকল পরিষেবা নিয়ে এসেছে আপনার দোরগোড়ায় এবং অভিবাসনে এনেছে স্বচ্ছতা, গতিশীলতা এবং সাশ্রয়।",
         "text2":"প্ল্যাটফর্মটি অভিবাসন প্রত্যাশী কর্মীদের বৈধ রিক্রুটিং এজেন্সির সাথে সংযুক্ত করার পাশাপাশি , অনলাইন প্রক্রিয়ার মাধ্যমে অভিবাসনের প্রতিটি ধাপকে করেছে স্বচ্ছ এবং নিরাপদ। অভিবাসন প্রত্যাশী কর্মীদের ক্ষমতায়নের মাধ্যমে নির্মূল করেছে অভিবাসনে বিরাজমান মধ্যস্বত্বভোগীদের।",
         "cardOne":"আধুনিক সরকারি পরিষেবা",
         "cardTwo":"অভিবাসনে ক্ষমতায়ন",
         "cardThree":"মানব পাচার প্রতিরোধ",
         "cardFour":"অভিবাসনের সময় এবং খরচ সাশ্রয়",
         "cardFive":"মধ্যস্বত্বভোগীদের নির্মূল করা"

    },
    
    "partnership":{
        "title":"আমি প্রবাসীর অংশীদারিত্ব",
         "tabs":{
            "tabOne":{
                "name":"প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়",
                "text1":"সুবিন্যস্ত, নিরাপদ এবং সুশৃঙ্খল অভিবাসন নিশ্চিত করতে আমি প্রবাসী, প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয় সাথে ঘনিষ্ঠভাবে কাজ করে যাচ্ছে। এই অংশীদারিত্ব বাংলাদেশি অভিবাসন প্রত্যাশীদের বিদেশে নিয়োগের সকল প্রক্রিয়াকে সহজতর করে। আমি প্রবাসী অভিবাসনের তথ্য এবং উপাত্তের বিশ্লেষণ প্রদান করে মন্ত্রণালয়কে সহায়তা করেছে, যা নীতি সংস্কারের ক্ষেত্রে অত্যান্ত গুরুত্বপূর্ণ। আমাদের এই সমঝোতামূলক কার্যক্রম,  অভিবাসী কর্মী এবং নিয়োগকর্তাদের স্বায়ত্তশাসন এবং স্বচ্ছতা প্রদান করে অভিবাসন প্রক্রিয়াকে ক্ষমতায়ন করেছে। এই সমঝোতার লক্ষ্য হল সামগ্রিক কর্মসংস্থানের হার এবং অর্থনৈতিক প্রবৃদ্ধি বৃদ্ধি করা যাতে আরও বেশি বাংলাদেশি নাগরিককে বিদেশে কাজ খুজে পেতে সক্ষম হয়।"
            },
            "tabTwo":{
                "name":"আইসিটি বিভাগ",
                "text1":"আইসিটি বিভাগের সাথে অংশীদারিত্বের মাধ্যমে আমি প্রবাসী অভিবাসন প্রক্রিয়াকে করেছে আরও উন্নত। এর ফলে ডিজিটাল রেজিস্ট্রেশন প্রক্রিয়ায় নিশ্চিত হয়েছে স্বচ্ছতা এবং নিরাপত্তা। আইসিটি বিভাগ QR Code  যুক্ত কার্ড যাচাইকরণ এবং অনলাইন ট্র্যাকিংয়ের মতো পরিষেবা গুলোতে সহায়তা প্রদানের মাধ্যমে আমি প্রবাসী প্ল্যাটফর্মের উন্নয়ন এবং রক্ষণাবেক্ষণে ভুমিকা রেখেছে। এই অংশীদারিত্ব নিরাপদ ডাটা সিস্টেম পরিচালনা, ব্যক্তিগত তথ্য সুরক্ষা বৃদ্ধিতে সহায়তা করে। অত্যাধুনিক প্রযুক্তি ব্যবহার করে, আইসিটি  বিভাগ এবং আমি প্রবাসী অভিবাসন প্রত্যাশী একটি সুবিন্যাস্ত এবং সহজ পরিষেবা  প্রদান করতে সক্ষম হয়েছে।"
            },
            "tabThree":{
                "name":"ব্র্যাক",
                "text1":"আমি প্রবাসী  অভিবাসন প্রত্যাশী এবং প্রত্যাগত অভিবাসী উভয়ের জন্য সম্পূর্ণ প্রশিক্ষণ এবং সহায়তা প্রদানের জন্য ব্র্যাকের সাথে কাজ করছে। ব্যবহারকারী আমি প্রবাসী অ্যাপ থেকে ব্র্যাকের শিক্ষা এবং বৃত্তিমূলক প্রশিক্ষণের কোর্সে অনলাইনে তালিকাভুক্ত করার সুযোগ দিয়ে থাকে। এর মধ্যে রয়েছে বিভিন্ন ধরনের দক্ষতা প্রশিক্ষণ , কারিগরি প্রশিক্ষণ,  ভাষার প্রশিক্ষণ। এই প্রশিক্ষণসমূহ চাকরির সম্ভাবনা বাড়ানোর জন্য ডিজাইন করা হয়েছে। এই অংশীদারিত্ব প্রত্যাগত অভিবাসীদের স্থানীয় অর্থনীতিতে পুনঃএকত্রিত করতে সহায়তা করে।"
            },
            "tabFour":{
                "name":"বিএমইটি",
                "text1":"আমি প্রবাসীর কার্যক্রমে বিএমইটি একটি অবধারিত এবং অবিচ্ছেদ্য অংশ। এর ফলে আমি প্রবাসী অভিবাসী ডাটাবেজ নিবন্ধন এবং অভিবাসন ক্লিয়ারেন্সের মতো গুরুত্বপূর্ণ প্রক্রিয়াগুলিকে ডিজিটালাইজ করতে সক্ষম করেছে। বিএমইটি আমি প্রবাসীর সাহায্যে ডিজিটাল উপায়ে অভিবাসন এবং নিয়োগ পদ্ধতির মান উন্নয়ন নিশ্চিত করছে। এই অংশীদারিত্বের মাধ্যমে অভিবাসনের তথ্য যাচাই পূর্বের তুলনায় আরও সচ্ছ এবং নিরাপদ হয়েছে। এছাড়া অভিবাসন প্রত্যাশীদের সময় এবং অর্থও সাশ্রয় হয়েছে। সর্বোপরি অভিবাসীদের বিদেশযাত্রা হয়েছে সহজ এবং নিরাপদ।"
            }

         }
    },

    "bannerOne":{
        "title":"বিদেশ যাত্রা সহজীকরন",
        "subTitle":"অভিবাসী কর্মী, দেশি-বিদেশি নিয়োগকারী সংস্থা এবং সরকারি অংশীজনদের মধ্যে সেতুবন্ধন",
        "qrBtn":"ক্লিয়ারেন্স কার্ড ডাউনলোড করুন",
        "verifyBtn":"বিএমইটি স্মার্ট কার্ড যাচাই করুন"
    },

    "bannerTwo":{
        "title":"প্রবাসে নিয়োগ পদ্ধতি আধুনিকীকরণ",
        "subTitle":"আমি প্রবাসী প্ল্যাটফর্ম থেকে দক্ষ এবং অভিজ্ঞ অভিবাসন প্রত্যাশী কর্মী নিয়োগ করুন",
        "loginBtn":"লগইন /সাইন আপ করুন"
    },
    "bannerThree": {
        "title": "সহজ সরকারি পরিষেবা",
        "subTitle": "সহজ ইমিগ্রেশন ক্লিয়ারেন্স, প্রি-ডিপার্চার ওরিয়েন্টেশন এবং বিএমইটি রেজিস্ট্রেশন এখন আপনার হাতের মুঠোয়",
       "requestBtn": "পোর্টাল রিকোয়েস্ট"
    }

    
}